{ "GenPSW1": "Пора обновляться!" }
{ "GenPSW2": "Что вы хотите сделать?" }
{ "GenPSW3": "Где вы будете использовать этот пароль?" }
{"GenPSW4": "Вы уверены, что хотите продолжить? Ваши пароли будут удалены навсегда, действие необратимо"}.
{ "GenPSW5": "Выберите место экспорта паролей" }
{ "GenPSW6": "Ваш пароль был сгенерирован" }
{ "GenPSW7":"(Ваш пароль был скопирован в буфер обмена)"}
{"Sec1": "Сейчас вас попросят ввести данные для безопасности быстрой команды. Помните, что эту защиту можно легко обойти, мы прилагаем все усилия для улучшения безопасности и уведомлений!"}.
{ "Sec2": "Error 3"}
{ "Sec3": "Теперь вам нужно сделать то же самое, но указать адреса электронной почты, на которые должен быть отправлен отчет о конфиденциальности"}.
{"Sec4": "Укажите адрес электронной почты, с которого будут отправляться отчеты о конфиденциальности. Помните, что адрес должен быть настроен в Apple Mail, поэтому мы рекомендуем указывать свой Apple ID, который во многих случаях уже настроен."}.
{ "Sec5": "Введите свой email для отправки сообщений о конфиденциальности." }
{ "Sec6": "Введите значение нового главного пароля" }
{ "Sec7": "Теперь вам нужно будет создать мастер-пароль, чтобы ограничить злоумышленников в использовании определенных функций"}.
{ "Sec8": "Введите главный пароль, если это ваш первый раз, не меняйте значение." }
{ "Sec9": "Mail list" }
{ "Sec10": "Мастер-пароль" }
{ "Sec11": "Address" }
{ "Sec12": "Адрес отправления почты"}
{ "Sec13": "Телефонные номера"}
{"Sec14": "Вы выполнили шаг 1! Теперь вам нужно будет указать один/несколько номеров, на которые вы хотите отправлять оповещения. (Обратите внимание, что при указании контакта, у которого нет iPhone, может взиматься дополнительная плата за SMS/MMS)"}.
{"PRH1": "Генератор паролей был заблокирован по соображениям безопасности. Любой пароль останется в безопасности на вашем устройстве, для разблокировки введите главный пароль:"}
{ "PRH2": "Фото" }
{ "PRH3": "Кто-то дважды неправильно ввел главный пароль, пожалуйста, убедитесь, что вы приняли соответствующие меры предосторожности, пока мы отправляем вам информацию о том, что произошло:"}.
{ "PRH4": "Кто-то пытался неправомерно получить доступ к вашим паролям, это письмо с предупреждением, содержащее подробную информацию о том, кто использует MNbrain Derivate's (13.6)"}.
{ "PRH5": "Информация об устройстве"}
{"PRH6":"Latitudine"}
{ "PRH7": "Ссылка на Apple Maps" }
{"PRH8":"Longitudine"}
{ "PRH9": "СРОЧНО: ГЕНЕРАТОР ПАРОЛЕЙ БЫЛ ЗАБЛОКИРОВАН"}
{"PRH10":"Posizione"}
{"PRH11": "Мы также настроили сеть таким образом, чтобы ее было легче отправлять, получать сообщения и отслеживать с помощью внешних инструментов" }.
{ "PRH12": "⚠️ СРОЧНО: ГЕНЕРАТОР ПАРОЛЕЙ ЗАБЛОКИРОВАН ⚠️"}
