{"GenPSW1": "Zeit für ein Update!"}
{"GenPSW2": "Was wollen Sie tun?"}
{"GenPSW3": "Wo werden Sie dieses Passwort verwenden?"}
{"GenPSW4": "Sind Sie sicher, dass Sie fortfahren möchten? Ihre Passwörter werden für immer gelöscht, die Aktion ist unumkehrbar."}
{"GenPSW5": "Wählen Sie, wohin die Kennwörter exportiert werden sollen"}
{"GenPSW6": "Ihr Passwort wurde generiert"}
{"GenPSW7":"(Ihr Passwort wurde in die Zwischenablage kopiert)"}
{"Sec1": "Sie werden jetzt nach Daten für die Sicherheit des Schnellbefehls gefragt. Denken Sie daran, dass dieser Schutz leicht umgangen werden kann, wir arbeiten hart daran, die Sicherheit und die Benachrichtigungen zu verbessern!"}
{"Sec2": "Fehler 3"}
{"Sec3": "Jetzt müssen Sie dasselbe tun, aber die E-Mail-Adressen angeben, an die der Datenschutzbericht geschickt werden soll"}
{"Sec4": "Geben Sie Ihre E-Mail-Adresse an, von der die Datenschutzberichte gesendet werden sollen. Denken Sie daran, dass die Adresse mit Apple Mail konfiguriert werden muss, daher empfehlen wir Ihnen, Ihre Apple ID anzugeben, die in vielen Fällen bereits konfiguriert ist."}
{"Sec5": "Geben Sie Ihre E-Mail-Adresse ein, um Datenschutzberichte zu senden."}
{"Sec6": "Geben Sie den Wert des neuen Master-Passworts ein"}
{"Sec7": "Sie müssen jetzt ein Master-Passwort erstellen, um Eindringlinge an der Nutzung bestimmter Funktionen zu hindern"}
{"Sec8": "Geben Sie das Master-Passwort ein, ändern Sie den Wert nicht, wenn es Ihr erstes Mal ist."}
{"Sec9": "Mail-Liste"}
{"Sec10": "Master-Passwort"}
{"Sec11": "Adresse"}
{"Sec12": "Absender-E-Mail-Adresse"}
{"Sec13": "Telefonnummern"}
{"Sec14": "Sie haben Schritt 1 abgeschlossen! Sie müssen nun eine oder mehrere Nummern angeben, an die Sie Benachrichtigungen senden möchten. (Bitte beachten Sie, dass zusätzliche Gebühren für SMS/MMS anfallen können, wenn Sie einen Kontakt angeben, der kein iPhone besitzt)"}
{"PRH1": "Der Passwortgenerator wurde aus Sicherheitsgründen gesperrt. Jedes Passwort bleibt auf Ihrem Gerät sicher, bitte geben Sie das Master-Passwort ein, um es zu entsperren:"}
{"PRH2": "Foto"}
{"PRH3": "Jemand hat sich zweimal beim Master-Passwort vertippt, bitte treffen Sie die entsprechenden Vorsichtsmaßnahmen, während wir Ihnen Informationen über den Vorfall zusenden:"}
{"PRH4": "Jemand hat versucht, sich unrechtmäßig Zugang zu Ihren Passwörtern zu verschaffen. Dies ist eine Warn-E-Mail, die Details darüber enthält, wer MNbrain Derivate (13.6) benutzt"}
{"PRH5": "Geräteinformationen"}
{"PRH6":"Latitudine"}
{"PRH7": "Apple Maps Link"}
{"PRH8":"Longitudine"}
{"PRH9": "DRINGEND: BARLY WURDE GESPERRT"}
{"PRH10":"Posizione"}
{"PRH11": "Wir haben das Netz auch so eingerichtet, dass es einfacher ist, Nachrichten zu senden, zu empfangen und von externen Tools verfolgt zu werden."}
{"PRH12":"⚠️ DRINGEND: BARLY WURDE GESPERRT ⚠️"}
