{"Photo":"Foto","Delete PSW":"Sei sicuro di voler continuare? Le tue password saranno cancellate per sempre, l'azione è irreversibile","Info Dispositivo":"Informazioni sul dispositivo","ID Apple":"Specifica il tuo indirizzo email da cui inviare i Privacy Report. Ricorda che l’indirizzo deve essere configurato con Mail (di Apple) consigliamo quindi di specificare il proprio ID Apple che in molti casi è già configurato.","Mod list MP":"Master password","Latitudine":"Latitudine","Mod list Rec":"Recapito","Cosa":"Cosa vuoi fare?","Export":"Scegli dove esportare","Email":"Adesso dovrai fare la stessa cosa, specificando però gli indirizzi email a cui inviare il Privacy Report","Info accaduto":"Qualcuno ha sbagliato per ben 2 volte la master password, assicurati di prendere le giuste precauzioni nel mentre ti inviamo informazioni sull'accaduto:\n","Dati Sicurezza":"😇😇😇😇😇","Info accaduto 2":"Qualcuno ha approvato ad accedere impropriamente alle tue password, questa è una mail di avviso contenente i dati di chi sta usando MNbrain Derivate's (13.6)\n","PSW appunti":"(La password è stata copiata negli appunti)","Blocco Generatore":"Il generatore di password è stato bloccato per sicurezza. Ogni password rimarrà al sicuro sul tuo dispositivo, digita la master password per sbloccarlo:\n","Mod list Send":"Indirizzo di invio mail","Update":"È ora di aggiornare!","Mod list el":"Numeri di telefono","INS MP":"Inserisci il valore della nuova master password","Dati Introduzione":"Ora ti verranno chiesti dei dati per la sicurezza del comando rapido. Ricordati che questa protezione può essere elusa facilmente, noi stiamo lavorando molto per migliorare la sicurezza e le notifiche!","PSW gen":"La tua password è stata generata","ID Apple 1":"Inserisci la tua mail per inviare i Privacy Report.","Phone":"Hai completato il primo passaggio! Ora dovrai specificare uno\/più numeri a cui mandare le segnalazioni. (Ricorda che se specifichi un contatto che non ha un iPhone potrebbero esserci costi aggiuntivi per gli SMS\/MMS)","Rete":"Abbiamo inoltre impostato la rete in modo da poter inviare, ricevere messaggi ed essere tracciato più facilmente da strumenti esterni.","Urgente":"⚠️ URGENTE: IL GENERATORE DI PASSWORD È STATO BLOCCATO ⚠️","Wi-Fi":"Password della rete Wi-Fi","Mod list LM":"Lista mail","Longitudine":"Longitudine","Mail OBJ":"URGENTE: IL GENERATORE DI PASSWORD È STATO BLOCCATO","MP":"Inserisci la master password, se è la tua prima volta non cambiare il valore.","Posizione":"Posizione","Dove":"Dove userai questa password?","Create MP":"Ora dovremmo creare una master password per limitare l’uso di alcune funzioni da parte di intrusi","Link Maps":"Link Apple Maps"}